Шаблон письма заказа аквариума.
Полученные данные:
								ШИРИНА АКВАРИУМА:<%a%>,
								ДЛИННА АКВАРИУМА:<%b%>,
								ШИРИНА УГЛА:<%d%>,
								ВЫСОТА АКВАРИУМА:<%h%>,
								ВЫСОТА ТУМБЫ:<%e%>,
								Код отделки тумбы:<%thumb%> (0-безтумбы,1-с тумбой ез отделки),
								Код оборудования:<%equipment%> (0-без оборудования, 1-морское, 2-речное),
								Левая пенель:<%f%> (1- да, 0-нет),
								Задняя панель:<%w%> (1- да, 0-нет),
								Правая панель:<%g%> (1- да, 0-нет),
								Код фактуры аквариума:<%facture%> (0-без фпактуры),
								Число кораллов:<%coralls%>,
								ФИО:<%fio%>,
								Телефон:<%tel%>,
								Емейл:<%email%>
Меняйте текст письма по-усмотрению в файле email.tpl )